{
  "navigation": {
     "functions": "Functions",
     "customers": "Our customers",
     "request": "Request a demo",
     "contacts": "Contacts"
  
  },
  "answers":{
    "answer_questions": "Answers to frequently asked questions",
    "edutizm_platform": "What is the function of the EduSystem platform?",
    "learning_center_description": "Help build a system at your training center. Consolidate data in paper and excel files to increase efficiency",
    "learning_center_analytics": "Analyzes the status of your training center",
    "learning_center_analytics_description": "Reports are very important for the development of the training center. You keep all reports through EDUTIZIM. You can plan your activities through your students, financial and marketing reports",
    "customers_automates": "Automates customer service",
    "customers_automates_description": "EDUTIZIM calculates leads from all sources and automates working with them",
    "platform_demo": "The platform is available in Demo version.",
    "platform_demo_description": "You can use the platform's features for free for 14 days through our Demo version",
    "": ""
  },
  "mobile": {
    "mobile_application_info": "Our mobile apps have made your job easier. Now you can work without too much effort"
  },
  "main":{
    "button_name": "Request a demo",
    "learning_center_system": "Management system for training centers",
    "learning_center_info": "Helps build a system at your training center. Now you can easily keep track of your customers and employees. You will know all about them.",
    "about_staff_salaries": "Now you don’t have to calculate the monthly for your employees and assign them a KPI. EDUTIZIM will help you. Get your financial statements through EDUTIZIM",
    "android_app_for_customers": "There are android apps for your customers and employees. They get all the information through them"
  },
  "panel":{
    "each_student": "With each of your readers",
    "easy_work": "you work easily, plus",
    "paper": "without papers",
    "reader_complete_info": "Gathering more information about your student will help you. There is a risk of using exel and similar files, which can be lost. This is why programs are handy for storing such data",
    "convenience_for_teachers": "Convenience for teachers",
    "convenience_for_teachers_info": "Our teachers can monitor students' level of knowledge, attendance, attendance, and financial status under a contract with the training center over the phone in real time. This will help you save time and work effectively with customers"
  },
  "costomers":{
    "costomers": "Our customers"
  },
  "footer": {
    "request_demo_form": "Request a demo ",
    "name": "Your name",
    "phone_number": "Phone number",
    "company_name": "Company name",
    "being_sent": "is being sent",
    "send": "send",
    "our_social_networks": "Our social networks:"
  }
}